<template lang="html">
  <div class="protocol">
    <div class="title">邻汇吧用户注册协议</div>
    <div class="desc">邻汇吧（包括邻汇吧站和客户端）所提供的内容、服务、所有权及运营权均归杭州邻汇网络科技有限公司所有。若您浏览、访问、预订或使用本网站/或邻汇吧移动客户端所提供的服务、产品或信息，即表示您自愿接受《邻汇吧服务协议及隐私条款》（“本协议”）的全部条款及内容，愿意成为邻汇吧的用户，并同意接受邻汇吧向您提供的服务。如您对本协议的任何内容存有异议，请立即停止访问本网站并停止使用本网站的服务。请仔细阅读以下内容。</div>
    <div class="content">
      <div class="item">
        <div class="tit">服务协议</div>
        <div class="con">
          <div class="small-tit">协议总则</div>
          <div class="text">
            <p>1. 本协议由协议正文、邻汇吧各频道单项服务条款内容及邻汇吧已经发布或将来可能发布的各类规则，包括但不限于预订须知、用户公告、账户使用规则、权利声明、知识产权声明及各类通知/提醒/警示等其他条款（“其他条款”），其他条款可能以邻汇吧/移动客户端页面公告、电子邮件通知、常规信件、短信提醒等形式予以展示和传送。除非在其他条款中另有明确说明，邻汇吧提供的任何服务、产品、网站功能等均受到本协议之约束。</p>
            <p>2. 邻汇吧如修改本协议或制订/修改其他条款，应在本页面进行公布，您定期登录本页面及其他相关页面了解最新内容。变更后的新内容一经公示即自动生效。如您对变更后的新内容存有异议，应当立即停止访问本网站或使用本网站服务；如您继续使用本网站的服务，即表示您接受了经修订的协议和条款。</p>
            <p>3. 若您作为邻汇吧用户登录本网站或使用邻汇吧提供的服务及产品，即表示您同意本协议及其他条款的所有内容，并遵从相应指引。</p>
            <p>4、邻汇吧用户分为买家和卖家，买家为付款方，下称买家，卖家为收款方，下称供应商。除非条款中另有说明，协议正文中，所称用户包含买家和卖家，否则都单独称作买家或者供应商。</p>
          </div>
          <div class="small-tit">用户须知</div>
          <div class="text">
             <p>1. 在您完成注册申请或开始使用邻汇吧网站或客户端的服务时，意味着您已经成为邻汇吧用户，并获得用户账户（用户名/手机号/邮箱）的使用权。您应及时、准确提供必要的个人资料，并不断更新，以便顺利完成您所预订的产品或服务的提供。 同时，您同意邻汇吧向您预留的包括但不限于手机号码、电子邮箱或邮寄地址发送\寄送产品促销信息或其他相关商业信息。</p>
             <p>2. 用户账户和密码的使用权仅属于您本人，您应妥善保管，禁止赠与、借用、租用、转让或者售卖；通过您账户和密码操作或实施的行为（包括但不限于浏览行为、购买行为、言论发表行为、图片上传行为等），均将视为您本人的行为，您应当对此承担相应的责任和后果。因个人信息保管疏忽致使账户、密码被他人非法使用的，邻汇吧不承担任何责任。如您发现他人不当使用您的账户或其他可能危及您账户安全的情况，您应当立即以书面方式通知邻汇吧，并要求关闭该账户或针对该账户暂停相关服务。在此，您理解并同意，对于您通知及要求的事项，邻汇吧配合采取行动需要合理时间，在采取行动前已经产生的后果（包括但不限于积分损失、现金账户损失等）不承担任何责任。</p>
             <p>3. 使用邻汇吧的服务及产品过程中所涉及的设备（如个人电脑、手机、及其他与接入互联网或移动网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费），均由您自行负担。</p>
             <p>5.订单确认后，因临时检查、天气等不可抗因素或供应商自身原因，导致场地无法使用，供应商有义务退还场地费用或者更换日期，若有需要，邻汇吧也会尽力推荐其他场地进行置换；因买家自身原因导致已确认订单无法执行，将无法退还费用。</p>
             <p>6.买家在订单执行的过程中发生的问题，如发现场地与订单内容不符、服务态度等其他问题的，首先应与供应商和邻汇吧采取协商或其他方式予以解决，如有必要，邻汇吧可向用户提供供应商的真实网站登记信息并积极协助用户与供应商解决争议。买家与供应商发生纠纷，或者执行现场发生的盗损、伤亡等事故，邻汇吧不负任何责任。</p>
             <p>7.邻汇吧通过技术检测、人工抽检等检测方式合理怀疑用户提供的信息错误、不实、失效或不完整时，有权通知用户更正、更新信息或中止、终止为其提供邻汇吧服务。</p>
             <p>8.买家未通过邻汇吧与供应商之间进行的交易不属于邻汇吧的交易，邻汇吧对不属于邻汇吧交易的交易事项不承担任何责任，买家和供应商不得因此类交易发生的任何争议投诉邻汇吧或要求邻汇吧承担任何责任。不属于邻汇吧交易的情况具体包括：用户未在邻汇吧成交订单；买家虽在邻汇吧与供应商成交订单，但未通过邻汇吧而直接向场地方支付价款。</p>
             <p>9.买家已付款订单确认前，邻汇吧有权接受供应商委托对订单内容作出变更，如买家接受变更后的内容则买家确认订单后付款，如买家不接受变更后内容则有权取消订单。买家付款订单经过供应商确认后，如确因情况变化导致买家需对订单内容作出变更的，邻汇吧有权及时对订单内容作出变更，如供应商接受变更则按变更后的订单内容执行，如供应商不接受变更，买家应自行承担损失。</p>
</div>
          <div class="small-tit">使用规则</div>
          <div class="text">
            <p>1. 您在使用邻汇吧服务时，必须遵守中华人民共和国相关法律法规的规定，您同意不会利用该服务或通过邻汇吧网站和客户端进行任何违法或不当的行为，包括但不限于下列行为：</p>
            <p>1.1 上载、展示、张贴、传播或以其它方式传送含有下列内容之一的信息： 1) 反对宪法所确定的基本原则的； 2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的； 3) 损害国家荣誉和利益的； 4) 煽动民族仇恨、民族歧视、破坏民族团结的； 5) 破坏国家宗教政策，宣扬邪教和封建迷信的； 6) 散布谣言，扰乱社会秩序，破坏社会稳定的； 7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的； 8) 侮辱或者诽谤他人，侵害他人合法权利的； 9) 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容； 10) 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的。</p>
            <p>1.2 为任何非法目的而使用网络服务系统；且不得利用邻汇吧服务从事以下活动： 1) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的； 2) 未经允许，对计算机信息网络功能进行删除、修改或者增加的； 3)未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的； 4) 故意制作、传播计算机病毒等破坏性程序的； 5) 其他危害计算机信息网络安全的行为。</p>
            <p>1.3未经邻汇吧同意，以复制、拷贝、抓取、传播等形式对邻汇吧展示的任何数据、信息作商业性利用。</p>
            <p>1.4使用任何装置、软件、程序或数据包等手段干扰或试图干扰邻汇吧的正常运行，或干扰、破坏、阻碍正在进行的任何交易和活动。</p>
            <p>1.5提交虚假预订申请或虚假交易信息，扰乱邻汇吧的交易秩序。</p>
            <p>1.6与邻汇吧所提供的产品或服务无关的其他不当行为。</p>
            <p>2. 您理解并同意，对于使用邻汇吧服务过程中的行为、以及使用邻汇吧服务所存在的风险，您应自行承担法律责任和后果；邻汇吧对于任何由于您不当或非法使用服务、购买产品、发布信息、虚假操作等行为而产生的直接、间接、偶然、特殊及后续的损害不承担责任。若您违反本协议或其他条款的规定，或从事任何侵犯他人权利（包括但不限于发布对他人威胁性、诽谤性、淫秽或令人反感的不当内容等）的行为，导致或产生邻汇吧遭受来自第三方的纠纷、诉讼、索赔、要求或损失（包括合理的律师费），您同意全额赔偿邻汇吧及其合作公司，并使之免受任何损害。邻汇吧有权视您的行为性质采取相应措施，包括但不限于删除您所发布/上传的内容、暂停使用许可、限制使用、终止服务、回收用户账号、追究法律责任等；同时，邻汇吧将会视司法部门的要求，协助调查。</p>
          </div>
          <div class="small-tit">服务的变更、中断或终止</div>
          <div class="text">
            <p>1. 您完全理解并同意，邻汇吧网站及其移动客户端涉及到互联网及移动运营商等第三方服务，可能会受到各个环节不稳定因素和突发情况的影响；邻汇吧对服务的及时性、安全性、准确性无法做任何保证。因此，任何因不可抗力、计算机病毒、黑客攻击、系统不稳定、服务器损坏、用户所在位置、用户关机、GSM网络、互联网络、通讯线路、第三方通讯平台故障等邻汇吧无法控制且不能预料的原因造成的服务中断、取消、终止或其它缺陷的风险，须由您自行承担，邻汇吧不承担任何责任，但将尽力减少因此而给您造成的损失和影响。</p>
            <p>2. 邻汇吧需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务在合理时间内的中断，邻汇吧无需为此承担任何责任。邻汇吧保留不经事先通知为维修保养、升级或其它目的暂停全部或部分网络服务的权利。</p>
            <p>3. 如发生下列任何一种情形，邻汇吧有权随时中断或终止向您提供相关服务，且无需向您或任何第三方承担任何责任： 您所提供的个人资料不真实、不准确、不充分； 您违反本协议或其他条款的规则或不履行应承担的义务；或 收到您要求停止服务的书面、有效通知。</p>
            <p>4. 鉴于网络服务的特殊性，您完全同意并理解，邻汇吧保留随时变更、中断或终止部分或全部网络服务的权利，并无需为此通知您，也无需对您及任何第三方承担任何责任。</p>
          </div>
          <div class="small-tit">个人信息保护</div>
          <div class="text">
            <p>1. 邻汇吧尊重并保护您的个人信息，除以下情况外，邻汇吧不会泄露任何您的个人资料： 1) 您对此已经同意； 2) 遵守法律规定或邻汇吧合法服务程序； 3) 按照相关政府主管部门的合理要求； 4) 维护社会公众利益； 5) 维护邻汇吧的合法权益； 6) 符合其他合法要求。</p>
            <p>2. 为向您提供更为全面和优质的服务及产品，邻汇吧可能会与第三方合作；您理解并同意，公司有权在此情况下将您的必要资料提供给该第三方。</p>
            <p>3. 您理解并同意，邻汇吧有权对您使用邻汇吧的服务及产品相关的信息和数据进行分析、整理、归纳和使用。</p>
          </div>
          <div class="small-tit">知识产权及其他权益</div>
          <div class="text">
          <p>1. 邻汇吧专属权利</p>
          <p>1.1除明显归属于合作伙伴、第三方所有的信息资料外，邻汇吧拥有网络服务内所有内容，包括但不限于文字、图片、图形、表格、动画、程序、软件、音频和视频资料等单独或组合的版权。任何被授权的浏览、复制、打印和传播属于邻汇吧的内容必须符合以下条件： 1) 所有的资料和图像均以获得信息为目的； 2) 所有的资料和图像均不得用于商业目的； 3) 所有的资料和图像及其任何部分都必须包括此版权声明。 未经邻汇吧许可，任何人不得擅自以非法的方式复制、传播、展示、镜像、上载、下载进行使用；否则，邻汇吧将依法追究法律责任。</p>
          <p>1.2邻汇吧为提供网络服务而自行开发的软件，包括不限于网站、无线客户端应用等，拥有完整的知识产权。邻汇吧在此授予您个人非独家、不可转让、可撤销的，并通过在一部拥有所有权或使用权的手机或计算机上使用该软件的权利，且仅限于个人非商业性使用之合法目的，您应当保证合法使用该等软件，任何用户不得对该等软件进行如下违法行为： 1)开展反向工程、反向编译或反汇编，或以其他方式发现其原始编码，以及实施任何涉嫌侵害著作权等其他知识产权的行为； 2)以出租、租赁、销售、转授权、分配或其他任何方式向第三方转让该等软件或利用该等软件为任何第三方提供相似服务； 3) 任何复制该等软件的行为； 4) 以移除、规避、破坏、损害或其他任何方式干扰该等软件的安全功能； 5) 以不正当手段取消该等软件上权利声明或权利通知的； 6) 其他违反法律规定的行为。
            邻汇吧有权对该等软件进行定期或不定期的修订、扩展、升级等更新措施，而无需提前通知用户，但您有权选择是否使用更新后的软件。</p>
          <p>1.3以下文字、图形及邻汇吧LOGO等，均为邻汇吧的注册商标以及受法律保护的商号；未经授权的任何形式使用，均为侵权，将被依法追究其责任： “linhuiba.com”、“邻汇吧”等。</p>
          <p>2. 知识产权权属</p>
          <p>2.1您应对通过邻汇吧或邻汇吧移动客户端上传的可公开浏览区域中任何内容的真实性、合法性负责，保证对该等内容拥有完整的、无瑕疵的所有权和知识产权，或拥有完整的授权，并不存在任何侵犯第三方合法权益（包括但不限于著作权、肖像权、商标权、专利权、企业名称权、商号权、商业秘密、个人隐私、合同权利等权利）的情形。因您上传或发布该等内容而给邻汇吧或任何第三方造成的损害和相关后果，均由您全部承担，邻汇吧对此不承担任何责任；且邻汇吧有义务配合第三方、司法机关或行政机关完成相关的取证，并根据法律、主管部门或司法部门的要求将用户注册信息给予披露。</p>
          <p>2.2对于您通过互联网或移动终端等设备访问邻汇吧时发表的任何形式的文字、图片等信息及内容： 1)您在此同意并授权邻汇吧在全世界范围内享有完全的、免费的、永久性的、不可撤销的、独家的著作财产权，包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权、据以创作衍生作品权以及其他除应当由著作权人享有的权利以外的可转让权利。 2) 您在此同意并授予邻汇吧独家的、全球通用的、永久的、免费的许可使用权利 (并有权在多个层面对该权利进行再授权)。 3) 您在此同意并授予邻汇吧有权(全部或部份地)使用、复制、修订、改写、发布、翻译、分发、执行和展示您的全部资料数据（包括但不限于注册资料、交易行为数据及全部展示于邻汇吧平台的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入邻汇吧作品内。 4) 您同意并许可邻汇吧有权就任何主体侵权而单独提起诉讼，并获得全部赔偿。 5) 本协议已经构成《著作权法》第二十五条所规定的书面协议，其效力及于用户通过互联网或移动终端等设备访问邻汇吧发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。</p>
          <p>2.3邻汇吧为提供网络服务而使用的任何软件（包括但不限于软件中的任何文字、图形、音频、视频资料及其辅助资料）的一切权利属于该软件的著作权人，未经该著作权人同意，任何人不得对该软件进行反向工程、反向编译或反汇编。</p>
          <p>2.4若您浏览、复制、打印和传播邻汇吧其他用户上传到邻汇吧网站的内容，应保证仅用于个人欣赏之目的，不得用于商业目的，不得侵犯权利人的合法权益以及邻汇吧的合法权益和商业利益。</p>
          <p>3. 若您认为您的知识产权或其他合法权益被侵犯，请向邻汇吧提供以下资料： 1) 对涉嫌侵权内容拥有知识产权或其他合法权益的权属证明； 2) 权利人具体的主体资质和联络信息，包括个人的姓名、身份证或护照复印件、单位的营业执照复印件或者其他资质证明复印件、通信地址及电话号码等； 3) 涉嫌侵权内容在本网站上的位置； 4) 对侵权情况的详细描述； 5) 请在权利通知中加入如下关于通知内容真实性的声明：“我保证，本通知中所述信息是充分、真实、准确的，如果本权利通知内容不完全属实，本人将承担由此产生的一切法律责任。” 6) 在签字或加盖公章后，请将上述资料发往以下地址：杭州市余杭区仓前街道良睦路1288号梦想小镇7号楼205（邮编311121）。</p>
</div>
            <div class="small-tit">其他</div>
            <div class="text">
              <p>1. 本服务协议的效力、解释、执行均适用中华人民共和国法律；如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向杭州邻汇网络科技有限公司所在地的人民法院提起诉讼。</p>
              <p>2. 邻汇吧未行使或执行本协议任何权利或规定，不构成对前述权利或权利之放弃。</p>
              <p>3. 如本协议的任何条款无论因何种原因全部或部分无效或不具有执行力，本协议的其余条款仍应有效并具有约束力。</p>
            </div>
        </div>
      </div>
      <div class="item">
        <div class="tit">隐私权条款</div>
        <div class="con">
          <div class="small-tit">隐私条款的确认和接纳</div>
          <div class="text">
          <p>1.尊重用户 个人隐私是邻汇吧的一项基本政策。邻汇吧网站和客户端软件是将有资质的场地信息汇集于客户端软件平台供用户查阅，同时帮助用户通过客户端软件与上述场地方联系并预订相关服务项目。用户通过完成注册程序并点击“完成注册”的按钮，表示用户明确知晓本隐私条款所列事实，并与杭州邻汇网络科技有限公司达成协议并接受所有的服务条款。</p>
          <p>2.信息收集 为了更好地为您提供服务，邻汇吧网站和客户端软件会在您自愿选择服务或提供信息的情况下收集信息。考虑到邻汇吧服务的重要性，用户同意： ⑴提供及时、详尽及准确的个人资料； ⑵不断更新注册资料，符合及时、详尽准确的要求，所有原始键入的资料将引用为注册资料。
            用户可授权邻汇吧向第三方透露其基本资料，但邻汇吧不能公开用户的补充资料。除非： ⑴用户要求邻汇吧或授权某人通过电子邮件服务透露这些信息； ⑵相应的法律要求及程序要求邻汇吧提供用户的个人资料。如果用户提供的资料不准确，邻汇吧保留结束用户使用邻汇吧用户服务的权利。 用户在享用邻汇吧服务的同时，同意接受邻汇吧用户服务提供的各类信息服务。</p>
          <p>3、用户隐私制 邻汇吧严格保障用户隐私权，将会采取合理的措施保护用户的个人信息。因此，作为对以上第二点信息收集的补充，邻汇吧不会公开、编辑或透露用户的补充资料及保存在邻汇吧用户服务中的非公开内容，除非有法律许可要求或邻汇吧在诚信的基础上认为透露这些信息在以下情况是必要的： ⑴遵守有关法律规定，遵从邻汇吧用户合法服务程序； ⑵保持维护邻汇吧的商标所有权； ⑶在紧急情况下竭力维护用户个人和社会大众的隐私安全； ⑷符合其他法定程序相关的要求。</p>
          <p>4、Cookie的使用 Cookie是网页服务器放在您访问设备上的文本文件，会帮助您在后续访问时调用信息，简化记录您填写个人信息的流程。您有权接受或拒绝Cookie，如果浏览器自动接收Cookie，您可以根据自己的需要修改浏览器的设置以拒绝Cookie。请注意，如果您选择拒绝Cookie，那么您可能无法完全体验邻汇吧提供的服务。</p>
          <p>5、用户的账号、密码和安全性 您一旦注册成为邻汇吧用户，您将拥有一个账号和密码。如果您不保管好自己的账号和密码安全，将负全部责任。另外，每个用户都要对其账户中的所有活动和事件负全责。您可随时改变您的密码和图标，也可以结束旧的账户重开一个新账户。用户若发现任何非法使用用户账号或安全漏洞的情况，应立即通告邻汇吧。</p>
          <p>6、个人敏感信息提示 某些特殊的个人信息可能被认为是个人敏感信息，例如您的种族、宗教、个人健康和医疗信息等，这些个人敏感信息将受到严格保护。邻汇吧隐私条款在此提醒您，您在使用邻汇吧为您提供的产品及服务中所上传或发布的内容和信息可能会泄露您的个人敏感信息。因此，您需要在使用我们为您提供的产品或服务前谨慎考虑。您同意这些个人敏感信息将按照《邻汇吧隐私政策》阐明的目的和方式来进行处理。</p>
          <p>7、邻汇吧用户服务信息的储存及限制 邻汇吧不对用户所发布信息的删除或储存失败负责。邻汇吧没有对信息的传输量规定上限，但是它有判定用户的行为是否符合邻汇吧用户服务条款的要求和精神的保留权利，如果用户违背了服务条款的规定，则中断其用户服务的账号。本条款所有文章版权归原文作者和杭州邻汇网络科技有限公司所有，任何人需要转载该文章，必须征得原文作者或杭州邻汇网络技术有限公司授权。</p>
          <p>8、信息安全 邻汇吧非常重视信息安全，成立了专门的负责团队。邻汇吧使用目前业界高可靠性的服务器软件，支持安全加密协议，并自主研发多项信息安全技术和专利，采用严格措施最大程度确保用户提供的信息不被非法访问。用户明确同意其使用邻汇吧用户服务所存在的风险将完全由其自己承担。</p>
          <p>9、未成年人信息保护 邻汇吧非常重视对未成年人个人信息的保护。若您是18周岁以下的未成年人，在使用邻汇吧的服务前，应事先取得您家长或法定监护人的书面同意。</p>
          <p>10、有限责任 邻汇吧对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用网络用户服务，非法使用服务或用户传送的信息有所变动。</p>
          <p>11、隐私条款的适用范围 除某些特定服务外，我们所有的服务均适用《邻汇吧隐私政策》。特定服务将适用特定的隐私政策。该特定服务的隐私政策构成《邻汇吧隐私政策》的一部分。如任何特定服务的隐私政策与《邻汇吧隐私政策》有不一致之处，则适用特定服务的隐私政策。
            除另有规定外，《邻汇吧隐私条款》所用词语将与《邻汇吧客户端软件许可及服务协议》 所定义的词语具有相同的涵义。
            请您注意，《邻汇吧隐私政策》不适用于以下情况：通过我们的服务而接入的第三方服务（包括任何第三方网站）收集的信息；通过在我们服务中进行广告服务的其他公司和机构所收集的信息。</p>
          <p>12、隐私条款的修改 邻汇吧会在必要时修改隐私条款，邻汇吧隐私条款一旦发生变动，公司将会在用户进入下一步使用前的页面提示修改内容。您有权接受或拒绝，如果用户要继续使用邻汇吧服务需要两方面的确认： ⑴首先确认邻汇吧用户服务条款及其变动。 ⑵同意接受所有的服务条款限制。</p>
          <p>13、法律 隐私条款要与该国的国家法律解析一致，包括法律条款中有争议抵触的内容。用户和杭州邻汇网络科技有限公司一致同意服从法院的管辖。若有任何服务条款与法律相抵触，那这些条款将按尽可能接近的方法重新解析，而其它条款则保持对用户产生法律效力和影响，因用户通过邻汇吧预订任何产品而导致的争议，将同意接受杭州邻汇网络科技有限公司注册地人民法院的管辖。</p>
</div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  data () {
    return {

    }
  }
}

</script>

<style lang="scss" scoped>
  .protocol{
    padding: 0.3rem 0.5rem;
    background-color: #fff;
    .title{
      text-align:center;
      font-size : 0.4rem;
      font-weight:bold;
      margin-top: 0.8rem;
      border-bottom: 1px solid #CCCCCC;
      padding-bottom:0.4rem;
      color: #000;
    }
    .desc{
      line-height: 0.45rem;
      margin-top: 0.3rem;
    }
    .content{
      .item{
        .tit{
          margin-top:0.6rem;
          font-size: 0.36rem;
          font-weight:bold;
        }
        .con{
          .small-tit{
            margin-top: 0.4rem;
            font-weight:bold;
          }
          .text{
            line-height: 0.4rem;
            p{
              margin-top: 0.3rem;
              font-size: 0.26rem;
              color: #666;
            }
          }
        }
      }

    }
  }
</style>
